{
  "id": "service",
  "header": {
    "subtitle": "សេវាកម្មរបស់យើង",
    "title": "សេវាកម្មថែទាំគេហដ្ឋានទាំងអស់ដែលអ្នកត្រូវការ រួមបញ្ចូលគ្នាក្នុងកន្លែងតែមួយ",
    "description": ""
  },
  "items": [
    {
      "key": "generalCleaning",
      "title": "សម្អាតទូទៅ",
      "description": "ត្រលប់មកផ្ទះវិញប្រកបដោយផាសុកភាពជាមួយ bEasy យើងដោះស្រាយភាពរញ៉េរញ៉ៃដើម្បីឱ្យអ្នកអាចរីករាយជាមួយអ្វីដែលសំខាន់បំផុត។"
    },
    {
      "key": "deepCleaning",
      "title": "សម្អាតស៊ីជម្រៅ",
      "description": "ចាប់ផ្តើមថ្មីជាមួយការសម្អាតស៊ីជម្រៅរបស់ bEasy យើងដោះស្រាយភាពកខ្វក់ និងភាពប្រឡាក់ដែលលាក់កំបាំង ដើម្បីស្តារកន្លែងរបស់អ្នកឱ្យល្អបំផុត។"
    },
    {
      "key": "officeCleaning",
      "title": "សម្អាតការិយាល័យ",
      "description": "ធ្វើឱ្យកន្លែងការងាររបស់អ្នកភ្លឺស្វាងជាមួយសេវាកម្មសម្អាតការិយាល័យរបស់ bEasy ត្រលប់មកកន្លែងស្រស់ស្រាយវិញ ដែលមនុស្សគ្រប់គ្នាអាចផ្តោតអារម្មណ៍ និងបំពេញការងាររបស់ពួកគេឱ្យបានល្អបំផុត។"
    },
    {
      "key": "upholstery",
      "title": "សម្អាតគ្រឿងសង្ហារិម (ពូក/សាឡុង)",
      "description": "ធ្វើឱ្យគ្រឿងសង្ហារិមរបស់អ្នកថ្មីឡើងវិញជាមួយនឹងការសម្អាតគ្រឿងសង្ហារិមរបស់ bEasy យើងកម្ចាត់ស្នាមប្រឡាក់ ធូលី និងសារធាតុបង្កអាលែហ្សី ដើម្បីឱ្យផ្ទះរបស់អ្នកស្រស់ថ្លា។"
    },
    {
      "key": "pestControl",
      "title": "ការកម្ចាត់សត្វល្អិត",
      "description": "និយាយលាទៅកាន់មូសជាមួយនឹងការបាញ់ថ្នាំ និងបាញ់ផ្សែងដែលមានសុវត្ថិភាព និងមានប្រសិទ្ធភាពរបស់យើង ការ​ពារ​អ្នក និងមនុស្សជាទីស្រឡាញ់របស់អ្នកពីជំងឺគ្រុនឈាម និងមេរោគផ្សេងៗទៀត។"
    },
    {
      "key": "washingMachine",
      "title": "សម្អាតម៉ាស៊ីនបោកគក់",
      "description": "កក់សេវាកម្មសម្អាតម៉ាស៊ីនបោកគក់ដើម្បីកម្ចាត់ផ្សិត និងកម្អែល។ រក្សាម៉ាស៊ីនបោកគក់របស់អ្នកឱ្យអនាម័យ គ្មានក្លិន និងប្រើប្រាស់បានយូរ ទាំងអស់តាមរយៈកម្មវិធីរបស់យើង។"
    },
    {
      "key": "postRenovation",
      "title": "សម្អាតក្រោយជួសជុល",
      "description": "ទើបជួសជុលរួចមែនទេ? កក់សេវាកម្មសម្អាតក្រោយការជួសជុលក្នុងទីក្រុងភ្នំពេញ តាមរយៈកម្មវិធីរបស់យើង។ យើងសម្អាតធូលី ថ្នាំលាប និងកម្ទេចកម្ទី ដើម្បីធ្វើឱ្យកន្លែងរបស់អ្នកត្រៀមចូលរស់នៅ។"
    },
    {
      "key": "acCleaning",
      "title": "សម្អាតម៉ាស៊ីនត្រជាក់",
      "description": "រក្សាភាពត្រជាក់ និងប្រសិទ្ធភាពថាមពលជាមួយនឹងសេវាកម្មសម្អាតម៉ាស៊ីនត្រជាក់របស់យើងក្នុងទីក្រុងភ្នំពេញ។ ទទួលបានខ្យល់អាកាសបរិសុទ្ធ ភាពត្រជាក់លឿនជាងមុន និងវិក្កយបត្រទាប តាមតម្រូវការតាមរយៈកម្មវិធីរបស់យើង។"
    }
  ]
}
